/* Localized versions of Info.plist keys */

CFBundleName = "T1-T2 Mapping";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "T1-T2 Mapping version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
